#Make By B\u00ecnh An || AnLaVN || KatoVN
EOAVersion=EOA - Sinh Vi\u00ean phi\u00ean b\u1ea3n vxxx \u0111\u00e3 \u0111\u01b0\u1ee3c ph\u00e1t h\u00e0nh.B\u1ea3n c\u1eadp nh\u1eadt n\u00e0y l\u00e0 b\u1eaft bu\u1ed9c.Vui l\u00f2ng c\u1eadp nh\u1eadt \u0111\u1ec3 ti\u1ebfp t\u1ee5c s\u1eed d\u1ee5ng ph\u1ea7n m\u1ec1m.
Notifi=Th\u00f4ng b\u00e1o

Connect=Vui l\u00f2ng ki\u1ec3m tra l\u1ea1i k\u1ebft n\u1ed1i internet c\u1ee7a b\u1ea1n.
Version=Ki\u1ec3m tra phi\u00ean b\u1ea3n y\u00eau c\u1ea7u.
DB=\u0110ang k\u1ebft n\u1ed1i v\u1edbi c\u01a1 s\u1edf d\u1eef li\u1ec7u.
DBError=L\u1ed7i khi thi\u1ebft l\u1eadp k\u1ebft n\u1ed1i c\u01a1 s\u1edf d\u1eef li\u1ec7u.Vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi qu\u1ea3n tr\u1ecb vi\u00ean !!!
DYA=T\u1ea3i xu\u1ed1ng \u1ea3nh \u0111\u1ea1i di\u1ec7n c\u1ee7a b\u1ea1n...

SignIn=\u0110\u0103ng Nh\u1eadp
Settings=C\u00e0i \u0110\u1eb7t
Darkmode=Giao di\u1ec7n t\u1ed1i
Languages=Ng\u00f4n ng\u1eef

SV=Sinh vi\u00ean
IDSV=M\u00e3 Sinh vi\u00ean
EmIDSV=M\u00e3 Sinh vi\u00ean kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u1ec3 tr\u1ed1ng. !
EmUser=T\u00e0i kho\u1ea3n \u0111\u00f3 kh\u00f4ng t\u1ed3n t\u1ea1i. !
InSV=Sinh vi\u00ean kh\u00f4ng thu\u1ed9c l\u1edbp n\u00e0y. !
EmExam=B\u1ea1n kh\u00f4ng c\u00f3 bu\u1ed5i thi n\u00e0o. !
Class=L\u1edbp
IDClass=M\u00e3 l\u1edbp
EmClass=M\u00e3 l\u1edbp kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u1ec3 tr\u1ed1ng. !
EClass=Vui l\u00f2ng nh\u1eadp m\u00e3 l\u1edbp c\u1ee7a b\u1ea1n. !
InClass=M\u00e3 l\u1edbp kh\u00f4ng h\u1ee3p l\u1ec7. !
LostFocus=M\u1ea5t t\u1eadp trung
Dashboard=B\u1ea3ng \u0111i\u1ec1u khi\u1ec3n

NofExam=S\u1ed1 bu\u1ed5i thi
TimeLeft=ABC X Time
Past=Qua
Left=C\u00f2n
Sec=gi\u00e2y
Min=ph\u00fat
Hou=gi\u1edd
Day=ng\u00e0y
Sen=C\u00e2u
Muti_Ans=\u0110a-\u0111\u00e1p \u00e1n
WantSub=T\u00f4i mu\u1ed1n n\u1ed9p b\u00e0i. !
Sub=N\u1ed9p b\u00e0i
InSub=\u0110\u1ea3m b\u1ea3o ho\u00e0n th\u00e0nh t\u1ea5t c\u1ea3 c\u00e2u h\u1ecfi tr\u01b0\u1edbc khi n\u1ed9p b\u00e0i.
Fini=Ch\u00fac m\u1eebng b\u1ea1n \u0111\u00e3 ho\u00e0n th\u00e0nh b\u00e0i thi
Mark=B\u1ea1n \u0111\u01b0\u1ee3c X \u0111i\u1ec3m
Result=K\u1ebft qu\u1ea3
ErrSub=Kh\u00f4ng th\u1ec3 n\u1ed9p b\u00e0i thi n\u00e0y. !!!

Rec=Nh\u1eadn d\u1ea1ng
FaceDet=Ph\u00e1t hi\u1ec7n Khu\u00f4n m\u1eb7t (d\u00f9ng nhi\u1ec1u CPU h\u01a1n)
FaceRec=Nh\u1eadn d\u1ea1ng Khu\u00f4n m\u1eb7t 
OCam=M\u1edf m\u00e1y \u1ea3nh...
CamO=M\u00e1y \u1ea3nh \u0111ang t\u1eaft...
Tip=M\u1eb9o
Guide0=\u0110\u1ea3m b\u1ea3o ch\u1ec9 c\u00f3 duy nh\u1ea5t khu\u00f4n m\u1eb7t b\u1ea1n trong khung h\u00ecnh.
Guide1=\u0110\u1ea3m b\u1ea3o \u0111\u1ed9 s\u00e1ng v\u1eeba ph\u1ea3i \u0111\u1ec3 ch\u00fang t\u00f4i c\u00f3 th\u1ec3 nh\u00ecn r\u00f5 b\u1ea1n.
Guide2=\u0110\u1ea3m b\u1ea3o r\u1eb1ng kho\u1ea3ng c\u00e1ch gi\u1eefa b\u1ea1n v\u00e0 camera kh\u00f4ng qu\u00e1 xa.
Guide3=H\u00e3y th\u00e1o b\u1ecf kh\u1ea9u trang, m\u1eaft k\u00ednh, t\u00f3c che m\u1eb7t... n\u1ebfu c\u00f3.
Guide4=Ch\u00fang t\u00f4i ch\u1ec9 ch\u1ea5p nh\u1eadn b\u1ea1n khi \u0111\u1ed9 ch\u00ednh x\u00e1c khu\u00f4n m\u1eb7t b\u1ea1n l\u1edbn h\u01a1n ho\u1eb7c b\u1eb1ng 65%.
Guide5=Khi b\u1ea1n c\u1ea3m th\u1ea5y \u1ed5n, h\u00e3y nh\u1ea5n v\u00e0o n\u00fat b\u00ean d\u01b0\u1edbi v\u00e0 th\u01b0 gi\u00e3n trong khi ch\u00fang t\u00f4i nh\u1eadn d\u1ea1ng khu\u00f4n m\u1eb7t c\u1ee7a b\u1ea1n.
UnRec=Kh\u00f4ng nh\u1eadn d\u1ea1ng \u0111\u01b0\u1ee3c !!!
NotFace=Kh\u00f4ng ph\u00e1t hi\u1ec7n b\u1ea5t k\u1ef3 khu\u00f4n m\u1eb7t n\u00e0o.
FaceMis=Khu\u00f4n m\u1eb7t Kh\u00f4ng kh\u1edbp.
Success=Th\u00e0nh c\u00f4ng